{
    "settings": "Settings",
    "seeall": "See All",
    "topNews": "Top News",
    "national": "National",
    "international": "International",
    "webStories": "Web Stories",
    "uttrakhand": "Uttrakhand",
    "uttarpradesh": "Uttar Pradesh",
    "bureaucracy": "Bureaucracy",
    "politics": "Politics",
    "jobs": "Jobs",
    "sports": "Sports",
    "entertainment": "Entertainment",
    "technology": "Technology",
    "business": "Business",
    "crime": "Crime",
    "intrends": "In Trends",
    "videos": "Videos",
    "videoGallery": "Video Gallery",
    "aboutus": "About Us",
    "privacypolicy": "Privacy Policy",
    "termsandconditions": "Terms & Conditions",
    "contactus": "Contact Us",
    "followus": "Follow Us On",
    "whatsapp": "WhatsApp",
    "facebook": "Facebook",
    "twitter": "Twitter",
    "instagram": "Instagram",
    "youtube": "YouTube",
    "linkedin": "LinkedIn",
    "appversion": "App Version",
    "aboutpara1" : "Dynamite News is one of India’s leading, credible, and widely acclaimed Digital Media Group with Headquarters in New Delhi. Incessantly serving the Nation for over a decade, the Channel presently operates in two languages – English and Hindi, disseminating reliable, exclusive, and investigative stories across several digital platforms.",
    "abouthead1" : "Our Journey:",
    "aboutpara2" : "Established in 2015 by Manoj Tibrewal Aakash, a young and dynamic journalist, Dynamite News quickly rose to prominence on the Indian Media Arena. Aakash is the Founder and Editor-in-Chief of the Dynamite News Network. Guided by the motto “Khabar Sachchi, Kyonki Soch Achchi,” the Organization is committed to truth, integrity, and most impactful storytelling.",
    "abouthead2" : "What We Do:",
    "aboutpara3" : "Dynamite News is recognized as a Single Window Destination for real-time updates and Big Breaking News from India and abroad, particularly in the areas of Judiciary and Bureaucracy with the focus on Uttar Pradesh. However, our coverage spans a wide range of categories, including National and International Political Affairs, Judiciary, Bureaucracy, Sports, Business, Health, Education, Travel, Lifestyle, Food, Automobiles, Entertainment, Technology, Wheels, Gadgets and a host of others.",
    "abouthead3" : "News Dissemination:",
    "aboutpara4" : "We currently publish stories in a multi-format blend of text, audio, and video, ensuring an engaging and seamless information experience for our audience.",
    "abouthead4" : "Global Reach:",
    "aboutpara5" : "Dynamite News is accessible across all digital platforms, including iOS and Android mobile apps, allowing users to stay informed anytime, anywhere. We are featured on all major Domestic and International News Aggregators like Google News, DailyHunt, JioNews, Flipboard, Inkl, and others.",
    "aboutpara6" : "Our platform reaches netizens globally—on desktop, laptop, tablet, and mobile—with just a single touch.",
    "abouthead5" : "Trusted by Influencers and Decision-Makers:",
    "aboutpara7" : "Our viewership includes key decision-makers and influencers from various sectors Union Cabinet Ministers, Chief Ministers, Bureaucrats, Industrialists, PSU and PSB Heads, Journalists, Lawyers, Eminent Jurists, Renowned Film Personalities, Sportspersons, and Social Activists.",
    "abouthead6" : "Accreditations and Empanelments:",
    "aboutpara8" : "Dynamite News is empanelled with the Central Bureau of Communication (formerly DAVP) under the Government of India, as well as with the Information and Public Relations Departments of several state governments.",
    "abouthead7" : "Strong Editorial Team:",
    "aboutpara9" : "We are powered by a robust Editorial Team, comprising bold investigative journalists across the Country. With a network of about 200 reporters, stringers, and freelancers, our team is dedicated to bring out meaningful and impactful journalism to the forefront.",
    "abouthead8" : "Achievements:",
    "aboutpara10" : "Dynamite News has been honoured with several awards for its excellence in journalism.",
    "abouthead9" : "Strong Presence:",
    "aboutpara11" : "We have millions of followers across major social media platforms like X (formerly Twitter), Facebook, YouTube, Telegram, and others — all verified accounts trusted by our audience.",
    "abouthead10" : "Board of Advisors:",
    "aboutpara12" : "Dynamite News is guided by a Board of Distinguished Advisors, consisting of veterans from diverse fields, offering strategic guidance and support.",
    "topics": "Topics",
    "relatednews": "Related News",
    "loadmore": "Load More",
    "published": "Published",
    "updated": "Updated",
    "readfullarticle": "Read Full Article",
    "swipeupfornextshorts": "Swipe up for next shorts",
    "nomoreshortstoswipe": "No more shorts to swipe",
    "notags": "No Tags",
    "nomoredata": "No more data available"
}