{
    "settings": "सेटिंग्स",
    "seeall": "और पढ़ें",
    "topNews": "बड़ी खबर",
    "national": "राष्ट्रीय",
    "international": "अंतरराष्ट्रीय",
    "webStories": "वेब स्टोरीज़",
    "uttrakhand": "उत्तराखंड",
    "uttarpradesh": "उत्तर प्रदेश",
    "bureaucracy": "ब्यूरोक्रेसी",
    "politics": "राजनीति",
    "jobs": "नौकरी",
    "sports": "खेल",
    "entertainment": "मनोरंजन",
    "technology": "टेक्नोलॉजी",
    "business": "बिजनेस",
    "crime": "क्राइम",
    "intrends": "रुझानों में",
    "videos": "वीडियो",
    "videoGallery": "वीडियो गैलरी",
    "aboutus": "हमारे बारे में",
    "privacypolicy": "गोपनीयता नीति",
    "termsandconditions": "नियम एवं शर्तें",
    "contactus": "हमसे संपर्क करें",
    "followus": "पर हमें का पालन करें",
    "whatsapp": "WhatsApp",
    "facebook": "फेसबुक",
    "twitter": "ट्विटर",
    "instagram": "Instagram",
    "youtube": "यूट्यूब",
    "linkedin": "LinkedIn",
    "appversion": "एप्लिकेशन वेरीज़न",
    "aboutpara1": "डाइनामाइट न्यूज़ भारत के प्रमुख, विश्वसनीय और व्यापक रूप से सराहनीय डिजिटल मीडिया समूहों में से एक है, जिसका मुख्यालय नई दिल्ली में स्थित है। चैनल दस वर्षों से निरंतर राष्ट्र की सेवा में समर्पित है। फिलहाल दो भाषाओं — हिंदी और अंग्रेज़ी — में चैनल कार्यरत है और अनेक डिजिटल प्लेटफॉर्म्स पर उपलब्ध है।",
    "abouthead1" : "हमारी यात्रा:",
    "aboutpara2" : "डाइनामाइट न्यूज़ की स्थापना 2015 में देश के जाने-माने पत्रकार मनोज टिबड़ेवाल आकाश ने की थी। आकाश डाइनामाइट न्यूज़ नेटवर्क के संस्थापक और प्रधान संपादक हैं। “ख़बर सच्ची, क्योंकि सोच अच्छी” के मूलमंत्र से प्रेरित यह संस्था सत्य, निष्ठा और विश्वसनीय पत्रकारिता के लिए जानी जाती है।",
    "abouthead2" : "कार्यक्षेत्र:",
    "aboutpara3" : "डाइनामाइट न्यूज़ भारत और विदेशों से रियल टाइम अपडेट और ब्रेकिंग न्यूज़ के लिए मान्यता प्राप्त एकमात्र प्लेटफॉर्म है। हालांकि चैनल का विशेष फोकस न्यायपालिका, नौकरशाही और उत्तर प्रदेश से जुड़ी खबरों पर रहता है लेकिन इसके अतिरिक्त हम अनेक श्रेणियों में भी समाचार प्रकाशित करते हैं जिनमें राष्ट्रीय और अंतरराष्ट्रीय राजनीति, खेल, व्यापार, स्वास्थ्य, शिक्षा, यात्रा, जीवनशैली, भोजन, ऑटोमोबाइल, मनोरंजन, तकनीक, व्हील्स, गैजेट्स और अन्य क्षेत्र शामिल हैं।",
    "abouthead3" : "समाचार प्रसार:",
    "aboutpara4" : "हम वर्तमान में पाठ्य (टेक्स्ट), ऑडियो और वीडियो के अनेक फॉर्मेट में समाचारों का प्रकाशन करते हैं, जिससे हमारे दर्शकों को आकर्षक और सहज जानकारी मिलती है।",
    "abouthead4" : "वैश्विक पहुंच:",
    "aboutpara5" : "डाइनामाइट न्यूज़ iOS और एंड्रॉइड मोबाइल ऐप्स पर उपलब्ध है, जिससे उपयोगकर्ता कभी भी, कहीं भी हमारे समाचारों से अपडेट रह सकते हैं। हम Google News, DailyHunt, JioNews, Flipboard, Inkl जैसे प्रमुख राष्ट्रीय और अंतरराष्ट्रीय न्यूज़ एग्रीगेटर्स पर भी मौजूद हैं। चैनल डेस्कटॉप, लैपटॉप, टैबलेट और मोबाइल आदि पर सहजता से साथ उपलब्ध है।",
    "aboutpara6" : "Our platform reaches netizens globally—on desktop, laptop, tablet, and mobile—with just a single touch.",
    "abouthead5" : "प्रभावशाली और नीति-निर्धारकों की पसंद:",
    "aboutpara7" : "हमारे दर्शकों में देश के प्रमुख नीति-निर्धारक और प्रभावशाली लोग शामिल हैं, जिनमें मुख्य रुप से केंद्रीय मंत्री, मुख्यमंत्री, नौकरशाह, उद्योगपति, सार्वजनिक उपक्रमों और बैंकों के प्रमुख, पत्रकार, वकील, प्रतिष्ठित न्यायविद्, फिल्म जगत की हस्तियां, खिलाड़ी और सामाजिक कार्यकर्ता शामिल हैं।",
    "abouthead6" : "मान्यता और सूचीबद्धता:",
    "aboutpara8" : "डाइनामाइट न्यूज़ भारत सरकार के केंद्रीय संचार ब्यूरो (पूर्व में डीएवीपी) और कई राज्य सरकारों के सूचना और जनसंपर्क विभागों के साथ सूचीबद्ध है और मान्यता प्राप्त है।",
    "abouthead7" : "सशक्त संपादकीय टीम:",
    "aboutpara9" : "हमारी ताकत हमारी सशक्त और निडर संपादकीय टीम है, जिसमें देशभर से खोजी पत्रकार शामिल हैं। लगभग 200 संवाददाता, स्ट्रिंगर और फ्रीलांसर हमारे नेटवर्क से जुड़े हैं, जो प्रभावशाली और सार्थक पत्रकारिता के लिए समर्पित हैं।",
    "abouthead8" : "उपलब्धियाँ:",
    "aboutpara10" : "डाइनामाइट न्यूज़ को पत्रकारिता में उत्कृष्टता के लिए कई पुरस्कारों से सम्मानित किया गया है।",
    "abouthead9" : "सोशल मीडिया पर प्रभावशाली उपस्थिति:",
    "aboutpara11" : "हमारे पास X (पूर्व में ट्विटर), फेसबुक, यूट्यूब, टेलीग्राम जैसे प्रमुख प्लेटफॉर्म्स पर लाखों वेरिफाइड फॉलोअर्स हैं, जो हमारी विश्वसनीयता का प्रतीक हैं।",
    "abouthead10" : "सलाहकार मंडल:",
    "aboutpara12" : "डाइनामाइट न्यूज़ को विभिन्न क्षेत्रों के विशेषज्ञों से युक्त एक प्रतिष्ठित सलाहकार मंडल का मार्गदर्शन प्राप्त है, जो रणनीतिक सलाह और समर्थन समय-समय पर प्रदान करता है।",
    "topics": "विषय",
    "relatednews": "संबंधित समाचार",
    "loadmore": "और लोड करें",
    "publishedon": "प्रकाशित",
    "updatedon": "को अपडेट",
    "readfullarticle": "पूरा लेख पढ़ें",
    "swipeupfornextshorts": "अगले शॉर्ट्स के लिए ऊपर स्वाइप करें",
    "nomoreshortstoswipe": "अब स्वाइप करने के लिए शॉर्ट्स नहीं हैं",
    "notags": "कोई टैग नहीं",
    "nomoredata": "कोई और डेटा उपलब्ध नहीं है"
}